Csccon is opening a connection -  telnet reventon2-cs 2002 
exp_spawn telnet reventon2-cs 2002
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-72a>enable
Password: 
reventon2-72a#terminal length 0
reventon2-72a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#no logging console
reventon2-72a(config)#end
reventon2-72a#show version
Cisco IOS Software, 7200 Software (C7200P-ADVENTERPRISEK9-M), Version 15.1(REVENTON_DEV_PAL_20110114)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sat 15-Jan-11 03:59 by dranjit

ROM: System Bootstrap, Version 12.4(12.2r)T, RELEASE SOFTWARE (fc1)
BOOTLDR: Cisco IOS Software, 7200 Software (C7200P-BOOT-M), Version 12.4(15)T10, RELEASE SOFTWARE (fc3)

reventon2-72a uptime is 4 hours, 27 minutes
System returned to ROM by reload at 17:09:00 PST Tue Jan 18 2011
System restarted at 17:12:47 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81/tftpboot/joaofer/c7200p-20110114"
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 7206VXR (NPE-G2) processor (revision A) with 917504K/65536K bytes of memory.
Processor board ID 36958513
MPC7448 CPU at 1666Mhz, Implementation 0, Rev 2.2
6 slot VXR midplane, Version 2.11

Last reset from power-on

PCI bus mb1 (Slots 1, 3 and 5) has a capacity of 600 bandwidth points.
Current configuration on bus mb1 has a total of 40 bandwidth points. 
This configuration is within the PCI bus capacity and is supported. 

PCI bus mb2 (Slots 2, 4 and 6) has a capacity of 600 bandwidth points.
Current configuration on bus mb2 has a total of 40 bandwidth points.
This configuration is within the PCI bus capacity and is supported. 

Please refer to the following document "Cisco 7200 Series Port Adaptor
Hardware Configuration Guidelines" on Cisco.com <http://www.cisco.com>
for c7200 bandwidth points oversubscription and usage guidelines.


8 Ethernet interfaces
1 FastEthernet interface
3 Gigabit Ethernet interfaces
4 Serial interfaces
2045K bytes of NVRAM.

254464K bytes of ATA PCMCIA card at slot 2 (Sector size 512 bytes).
65536K bytes of Flash internal SIMM (Sector size 512K).


Configuration register is 0x0

reventon2-72a#term width 0
reventon2-72a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)# no logging console
reventon2-72a(config)#line con 0
reventon2-72a(config-line)#exec-timeout 0
reventon2-72a(config-line)#clock timezone PST -8
reventon2-72a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-72a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-72a(config)#end
reventon2-72a#clock set 21:40:26 18 Jan 2011
reventon2-72a#Csccon is opening a connection -  telnet reventon2-cs 2003 
exp_spawn telnet reventon2-cs 2003
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-72b>enable
Password: 
reventon2-72b#terminal length 0
reventon2-72b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#no logging console
reventon2-72b(config)#end
reventon2-72b#show version
Cisco IOS Software, 7200 Software (C7200-ADVENTERPRISEK9-M), Version 12.4(23.8)T, INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2008 by Cisco Systems, Inc.
Compiled Mon 24-Nov-08 05:45 by prod_rel_team

ROM: System Bootstrap, Version 12.3(4r)T3, RELEASE SOFTWARE (fc1)
BOOTLDR: 7200 Software (C7200-KBOOT-M), Version 12.3(9), RELEASE SOFTWARE (fc2)

reventon2-72b uptime is 3 days, 15 hours, 10 minutes
System returned to ROM by reload at 22:25:38 PST Fri Jan 14 2011
System restarted at 06:30:08 PST Sat Jan 15 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-72b"
Last reload reason: Reload command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 7206VXR (NPE-G1) processor (revision B) with 491520K/32768K bytes of memory.
Processor board ID 36322404
SB-1 CPU at 700MHz, Implementation 1025, Rev 0.2, 512KB L2 Cache
6 slot VXR midplane, Version 2.11

Last reset from power-on

PCI bus mb1 (Slots 1, 3 and 5) has a capacity of 600 bandwidth points.
Current configuration on bus mb1 has a total of 40 bandwidth points. 
This configuration is within the PCI bus capacity and is supported. 

PCI bus mb2 (Slots 2, 4 and 6) has a capacity of 600 bandwidth points.
Current configuration on bus mb2 has a total of 0 bandwidth points.
This configuration is within the PCI bus capacity and is supported. 

Please refer to the following document "Cisco 7200 Series Port Adaptor
Hardware Configuration Guidelines" on Cisco.com <http://www.cisco.com>
for c7200 bandwidth points oversubscription and usage guidelines.


4 Ethernet interfaces
3 Gigabit Ethernet interfaces
4 Serial interfaces
509K bytes of NVRAM.

125440K bytes of ATA PCMCIA card at slot 2 (Sector size 512 bytes).
16384K bytes of Flash internal SIMM (Sector size 256K).
Configuration register is 0x0

reventon2-72b#term width 0
reventon2-72b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)# no logging console
reventon2-72b(config)#line con 0
reventon2-72b(config-line)#exec-timeout 0
reventon2-72b(config-line)#clock timezone PST -8
reventon2-72b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-72b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-72b(config)#end
reventon2-72b#clock set 21:40:33 18 Jan 2011
reventon2-72b#Csccon is opening a connection -  telnet reventon2-cs 2010 
exp_spawn telnet reventon2-cs 2010
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-29b#terminal length 0
reventon2-29b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#no logging console
reventon2-29b(config)#end
reventon2-29b#show version
Cisco IOS Software, C2900 Software (C2900-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110111)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Wed 12-Jan-11 02:51 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M9, RELEASE SOFTWARE (fc1)

reventon2-29b uptime is 1 day, 10 hours, 44 minutes
System returned to ROM by reload at 19:29:31 PST Sat Jan 15 2011
System restarted at 10:56:01 PST Mon Jan 17 2011
System image file is "flash0:c2900-20110111"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO2911/K9 (revision 1.0) with 2555840K/65536K bytes of memory.
Processor board ID FTX1452AHJ6
4 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
2 terminal lines
1 Virtual Private Network (VPN) Module
1 cisco ips sensor(s), ips monitoring on slot 1
1 cisco ISM Crypto Engine(s)
DRAM configuration is 64 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
999936K bytes of ATA System CompactFlash 0 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  CISCO2911/K9          FTX1452AHJ6     



Technology Package License Information for Module:'c2900' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      Permanent     ipbasek9
security      securityk9    Permanent     securityk9
uc            None          None          None
data          None          None          None

Configuration register is 0x0

reventon2-29b#term width 0
reventon2-29b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)# no logging console
reventon2-29b(config)#line con 0
reventon2-29b(config-line)#exec-timeout 0
reventon2-29b(config-line)#clock timezone PST -8
reventon2-29b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-29b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-29b(config)#end
reventon2-29b#clock set 21:40:38 18 Jan 2011
reventon2-29b#Csccon is opening a connection -  telnet reventon2-cs 2007 
exp_spawn telnet reventon2-cs 2007
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-29a>enable
Password: 
reventon2-29a#terminal length 0
reventon2-29a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#no logging console
reventon2-29a(config)#end
reventon2-29a#show version
Cisco IOS Software, C2951 Software (C2951-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110114)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sat 15-Jan-11 04:18 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M1, RELEASE SOFTWARE (fc1)

reventon2-29a uptime is 3 hours, 58 minutes
System returned to ROM by reload at 09:36:06 PST Tue Jan 18 2011
System restarted at 17:41:47 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-29a"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO2951/K9 (revision 1.0) with 479232K/45056K bytes of memory.
Processor board ID FHK1334F182
3 Gigabit Ethernet interfaces
2 Serial(sync/async) interfaces
1 terminal line
2 Virtual Private Network (VPN) Modules
1 cisco ISM Crypto Engine(s)
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
248472K bytes of ATA System CompactFlash 0 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  CISCO2951/K9          FHK1334F182     



Technology Package License Information for Module:'c2951' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      Permanent     ipbasek9
security      securityk9    Permanent     securityk9
uc            uck9          Permanent     uck9
data          datak9        Permanent     datak9

Configuration register is 0x0

reventon2-29a#term width 0
reventon2-29a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)# no logging console
reventon2-29a(config)#line con 0
reventon2-29a(config-line)#exec-timeout 0
reventon2-29a(config-line)#clock timezone PST -8
reventon2-29a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-29a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-29a(config)#end
reventon2-29a#clock set 21:40:46 18 Jan 2011
reventon2-29a#Csccon is opening a connection -  telnet reventon2-cs 2004 
exp_spawn telnet reventon2-cs 2004
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p1>enable
Password: 
reventon2-p1#terminal length 0
reventon2-p1#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#no logging console
reventon2-p1(config)#end
reventon2-p1#show version
Cisco IOS Software, 3800 Software (C3845-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20090715:035219) [shgautam-v47-build2 210]
Copyright (c) 1986-2009 by Cisco Systems, Inc.
Compiled Wed 15-Jul-09 15:14 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T, RELEASE SOFTWARE (fc1)

reventon2-p1 uptime is 3 hours, 57 minutes
System returned to ROM by reload at 09:38:07 PST Tue Jan 18 2011
System restarted at 17:43:37 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-p1"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3845 (revision 1.0) with 1007616K/40960K bytes of memory.
Processor board ID FTX1213A0CD
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
4 Serial interfaces
1 ISDN Basic Rate interface
2 Virtual Private Network (VPN) Modules
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
250880K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p1#term width 0
reventon2-p1#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)# no logging console
reventon2-p1(config)#line con 0
reventon2-p1(config-line)#exec-timeout 0
reventon2-p1(config-line)#clock timezone PST -8
reventon2-p1(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p1(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p1(config)#end
reventon2-p1#clock set 21:40:51 18 Jan 2011
reventon2-p1#Csccon is opening a connection -  telnet reventon2-cs 2005 
exp_spawn telnet reventon2-cs 2005
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p2>enable
Password: 
reventon2-p2#terminal length 0
reventon2-p2#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#no logging console
reventon2-p2(config)#end
reventon2-p2#show version
Cisco IOS Software, 3800 Software (C3845-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20090715:035219) [shgautam-v47-build2 210]
Copyright (c) 1986-2009 by Cisco Systems, Inc.
Compiled Wed 15-Jul-09 15:14 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T, RELEASE SOFTWARE (fc1)

reventon2-p2 uptime is 3 hours, 58 minutes
System returned to ROM by reload at 09:36:39 PST Tue Jan 18 2011
System restarted at 17:42:16 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-p2"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3845 (revision 1.0) with 1007616K/40960K bytes of memory.
Processor board ID FTX1213A0CC
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
4 Serial interfaces
2 Virtual Private Network (VPN) Modules
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
125184K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p2#term width 0
reventon2-p2#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)# no logging console
reventon2-p2(config)#line con 0
reventon2-p2(config-line)#exec-timeout 0
reventon2-p2(config-line)#clock timezone PST -8
reventon2-p2(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p2(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p2(config)#end
reventon2-p2#clock set 21:40:56 18 Jan 2011
reventon2-p2#Csccon is opening a connection -  telnet reventon2-cs 2006 
exp_spawn telnet reventon2-cs 2006
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p3>enable
Password: 
reventon2-p3#terminal length 0
reventon2-p3#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#no logging console
reventon2-p3(config)#end
reventon2-p3#show version
Cisco IOS Software, 3800 Software (C3825-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20080528:200857) [shgautam-build-monarch 153]
Copyright (c) 1986-2008 by Cisco Systems, Inc.
Compiled Wed 28-May-08 15:20 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T, RELEASE SOFTWARE (fc1)

reventon2-p3 uptime is 2 days, 5 hours, 57 minutes
System returned to ROM by reload at 07:38:06 PST Sun Jan 16 2011
System restarted at 15:43:40 PST Sun Jan 16 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-p3"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3825 (revision 1.2) with 484352K/39936K bytes of memory.
Processor board ID FTX1212A1M2
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
1 Virtual Private Network (VPN) Module
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
500472K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p3#term width 0
reventon2-p3#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)# no logging console
reventon2-p3(config)#line con 0
reventon2-p3(config-line)#exec-timeout 0
reventon2-p3(config-line)#clock timezone PST -8
reventon2-p3(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p3(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p3(config)#end
reventon2-p3#clock set 21:41:01 18 Jan 2011
reventon2-p3#Csccon is opening a connection -  telnet reventon2-cs 2008 
exp_spawn telnet reventon2-cs 2008
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-3945a>enable
Password: 
reventon2-3945a#terminal length 0
reventon2-3945a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#no logging console
reventon2-3945a(config)#end
reventon2-3945a#show version
Cisco IOS Software, C3900 Software (C3900-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110114)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sat 15-Jan-11 02:45 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M4, RELEASE SOFTWARE (fc1)

reventon2-3945a uptime is 1 day, 7 hours, 54 minutes
System returned to ROM by reload at 05:40:43 PST Mon Jan 17 2011
System restarted at 13:46:07 PST Mon Jan 17 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-3945a"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO3945-CHASSIS (revision 1.0) with C3900-SPE150/K9 with 976896K/71680K bytes of memory.
Processor board ID 
16 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
1 terminal line
8 Channelized (E1 or T1)/PRI ports
2 Virtual Private Network (VPN) Modules
1 cisco ISM Crypto Engine(s)
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
250880K bytes of ATA System CompactFlash 0 (Read/Write)
1000944K bytes of ATA CompactFlash 1 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  C3900-SPE150/K9       FHH12250069     



Technology Package License Information for Module:'c3900' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      None          ipbasek9
security      securityk9    Permanent     securityk9
uc            None          None          None
data          None          None          None

Configuration register is 0x0

reventon2-3945a#term width 0
reventon2-3945a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)# no logging console
reventon2-3945a(config)#line con 0
reventon2-3945a(config-line)#exec-timeout 0
reventon2-3945a(config-line)#clock timezone PST -8
reventon2-3945a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-3945a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-3945a(config)#end
reventon2-3945a#clock set 21:41:08 18 Jan 2011
reventon2-3945a#Csccon is opening a connection -  telnet reventon2-cs 2009 
exp_spawn telnet reventon2-cs 2009
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-3945b>enable
Password: 
reventon2-3945b#terminal length 0
reventon2-3945b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#no logging console
reventon2-3945b(config)#end
reventon2-3945b#show version
Cisco IOS Software, C3900 Software (C3900-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110114)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sat 15-Jan-11 02:45 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M8, RELEASE SOFTWARE (fc1)

reventon2-3945b uptime is 5 hours, 37 minutes
System returned to ROM by reload at 15:55:51 PST Tue Jan 18 2011
System restarted at 16:03:21 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81//tftpboot/joaofer/c3900-20110114"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO3945-CHASSIS (revision 1.0) with C3900-SPE150/K9 with 976896K/71680K bytes of memory.
Processor board ID FTX1446A10F
16 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
1 ISDN Basic Rate interface
1 ATM interface
2 terminal lines
2 Virtual Private Network (VPN) Modules
1 cisco ips sensor(s), ips monitoring on slot 4
1 cisco ISM Crypto Engine(s)
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
250880K bytes of ATA System CompactFlash 0 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  C3900-SPE150/K9       FOC14420WEK     



Technology Package License Information for Module:'c3900' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      Permanent     ipbasek9
security      securityk9    Permanent     securityk9
uc            uck9          Evaluation    uck9
data          datak9        Evaluation    datak9

Configuration register is 0x0

reventon2-3945b#term width 0
reventon2-3945b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)# no logging console
reventon2-3945b(config)#line con 0
reventon2-3945b(config-line)#exec-timeout 0
reventon2-3945b(config-line)#clock timezone PST -8
reventon2-3945b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-3945b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-3945b(config)#end
reventon2-3945b#clock set 21:41:15 18 Jan 2011
reventon2-3945b#Csccon is opening a connection -  telnet reventon2-cs 2011 
exp_spawn telnet reventon2-cs 2011
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-19a>enable
Password: 
reventon2-19a#terminal length 0
reventon2-19a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#no logging console
reventon2-19a(config)#end
reventon2-19a#show version
Cisco IOS Software, C1900 Software (C1900-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110114)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sat 15-Jan-11 03:08 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M3, RELEASE SOFTWARE (fc1)

reventon2-19a uptime is 3 hours, 59 minutes
System returned to ROM by reload at 09:36:35 PST Tue Jan 18 2011
System restarted at 17:42:14 PST Tue Jan 18 2011
System image file is "tftp://172.19.201.81//auto/tftp-ios-crypto/bootimage.reventon2-19a"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO1941/K9 (revision 1.0) with 483328K/40960K bytes of memory.
Processor board ID FCZ1413917Q
2 Gigabit Ethernet interfaces
1 ISDN Basic Rate interface
1 terminal line
2 Virtual Private Network (VPN) Modules
1 cisco ISM Crypto Engine(s)
DRAM configuration is 64 bits wide with parity disabled.
255K bytes of non-volatile configuration memory.
125184K bytes of ATA System CompactFlash 0 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  CISCO1941/K9          FCZ1413917Q     



Technology Package License Information for Module:'c1900' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      Permanent     ipbasek9
security      securityk9    Permanent     securityk9
data          None          None          None

Configuration register is 0x0

reventon2-19a#term width 0
reventon2-19a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)# no logging console
reventon2-19a(config)#line con 0
reventon2-19a(config-line)#exec-timeout 0
reventon2-19a(config-line)#clock timezone PST -8
reventon2-19a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-19a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-19a(config)#end
reventon2-19a#clock set 21:41:22 18 Jan 2011
reventon2-19a#Csccon is opening a connection -  telnet reventon2-cs 2012 
exp_spawn telnet reventon2-cs 2012
Trying 172.27.240.86...
Connected to reventon2-cs.
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-19b>enable
Password: 
reventon2-19b#terminal length 0
reventon2-19b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#no logging console
reventon2-19b(config)#end
reventon2-19b#show version
Cisco IOS Software, C1900 Software (C1900-UNIVERSALK9-M), Version 15.1(REVENTON_DEV_PAL_20110111)SW EARLY DEPLOYMENT DEVELOPMENT BUILD, synced to REVENTON_DEV_PAL_SYNC_BASE_201011210
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Wed 12-Jan-11 04:22 by dranjit

ROM: System Bootstrap, Version 15.0(1r)M3, RELEASE SOFTWARE (fc1)
ROM: Cisco IOS Software, C1900 Software (C1900-UNIVERSALK9-M), Version 15.0(1)M2, RELEASE SOFTWARE (fc2)

reventon2-19b uptime is 6 days, 6 hours, 57 minutes
System returned to ROM by reload at 14:41:34 PST Wed Jan 12 2011
System restarted at 14:43:31 PST Wed Jan 12 2011
System image file is "tftp://172.19.201.81/tftpboot/joaofer/c1900-20110111"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO1941/K9 (revision 1.0) with 483328K/40960K bytes of memory.
Processor board ID FTX140781Q4
2 Gigabit Ethernet interfaces
1 terminal line
1 Virtual Private Network (VPN) Module
1 cisco ISM Crypto Engine(s)
DRAM configuration is 64 bits wide with parity disabled.
255K bytes of non-volatile configuration memory.
248472K bytes of ATA System CompactFlash 0 (Read/Write)


License Info:

License UDI:

-------------------------------------------------
Device#	  PID			SN
-------------------------------------------------
*0  	  CISCO1941/K9          FTX140781Q4     



Technology Package License Information for Module:'c1900' 

----------------------------------------------------------------
Technology    Technology-package          Technology-package
              Current       Type          Next reboot  
-----------------------------------------------------------------
ipbase        ipbasek9      Permanent     ipbasek9
security      securityk9    Permanent     securityk9
data          None          None          None

Configuration register is 0x0

reventon2-19b#term width 0
reventon2-19b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)# no logging console
reventon2-19b(config)#line con 0
reventon2-19b(config-line)#exec-timeout 0
reventon2-19b(config-line)#clock timezone PST -8
reventon2-19b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-19b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-19b(config)#end
reventon2-19b#clock set 21:41:28 18 Jan 2011
reventon2-19b#
+++ 21:41:29 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#hostname reventon2-72a
reventon2-72a(config)#enable password lab
reventon2-72a(config)#no ip domain-lookup
reventon2-72a(config)#no ip routing
reventon2-72a(config)#ip default-gateway 10.5.51.1
reventon2-72a(config)#service timestamps debug datetime msec localtime
reventon2-72a(config)#no service config
reventon2-72a(config)#clock timezone PST -8
reventon2-72a(config)#clock summer-time PDT recurring
reventon2-72a(config)#interface GigabitEthernet0/1
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shutdown
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:41:30 ---

+++ 21:41:30 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#hostname reventon2-72b
reventon2-72b(config)#enable password lab
reventon2-72b(config)#no ip domain-lookup
reventon2-72b(config)#no ip routing
reventon2-72b(config)#ip default-gateway 10.5.51.1
reventon2-72b(config)#service timestamps debug datetime msec localtime
reventon2-72b(config)#no service config
reventon2-72b(config)#clock timezone PST -8
reventon2-72b(config)#clock summer-time PDT recurring
reventon2-72b(config)#interface GigabitEthernet0/1
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shutdown
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:41:31 ---

+++ 21:41:31 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#hostname reventon2-29b
reventon2-29b(config)#enable password lab
reventon2-29b(config)#no ip domain-lookup
reventon2-29b(config)#no ip routing
reventon2-29b(config)#ip default-gateway 10.5.51.1
reventon2-29b(config)#service timestamps debug datetime msec localtime
reventon2-29b(config)#no service config
reventon2-29b(config)#clock timezone PST -8
reventon2-29b(config)#clock summer-time PDT recurring
reventon2-29b(config)#interface GigabitEthernet0/0
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shutdown
reventon2-29b(config-if)#end
reventon2-29b#
--- 21:41:33 ---

+++ 21:41:33 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#no service config
reventon2-29a(config)#hostname reventon2-29a
reventon2-29a(config)#enable password lab
reventon2-29a(config)#ip routing
reventon2-29a(config)#interface GigabitEthernet0/0
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface GigabitEthernet0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface GigabitEthernet0/2
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#interface Serial0/0/0
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface Serial0/0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#line vty 0 4
reventon2-29a(config-line)#password lab
reventon2-29a(config-line)#login
reventon2-29a(config-line)#end
reventon2-29a#
--- 21:41:37 ---

+++ 21:41:37 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#hostname reventon2-p1
reventon2-p1(config)#ip host PAGENT-SECURITY-V3 6.92.37.19 60.94.0.0
reventon2-p1(config)#enable password lab
reventon2-p1(config)#no ip domain-lookup
reventon2-p1(config)#no ip routing
reventon2-p1(config)#ip default-gateway 10.5.51.1
reventon2-p1(config)#service timestamps debug datetime msec localtime
reventon2-p1(config)#no service config
reventon2-p1(config)#clock timezone PST -8
reventon2-p1(config)#clock summer-time PDT recurring
reventon2-p1(config)#interface GigabitEthernet0/0
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shutdown
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:41:38 ---

+++ 21:41:38 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#hostname reventon2-p2
reventon2-p2(config)#ip host PAGENT-SECURITY-V3 94.32.80.16 14.0.0.0
reventon2-p2(config)#enable password lab
reventon2-p2(config)#no ip domain-lookup
reventon2-p2(config)#no ip routing
reventon2-p2(config)#ip default-gateway 10.5.51.1
reventon2-p2(config)#service timestamps debug datetime msec localtime
reventon2-p2(config)#no service config
reventon2-p2(config)#clock timezone PST -8
reventon2-p2(config)#clock summer-time PDT recurring
reventon2-p2(config)#interface GigabitEthernet0/0
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shutdown
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:41:40 ---

+++ 21:41:40 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#hostname reventon2-p3
reventon2-p3(config)#ip host PAGENT-SECURITY-V3 15.31.23.65 18.7.0.0
reventon2-p3(config)#enable password lab
reventon2-p3(config)#no ip domain-lookup
reventon2-p3(config)#no ip routing
reventon2-p3(config)#ip default-gateway 10.5.51.1
reventon2-p3(config)#service timestamps debug datetime msec localtime
reventon2-p3(config)#no service config
reventon2-p3(config)#clock timezone PST -8
reventon2-p3(config)#clock summer-time PDT recurring
reventon2-p3(config)#interface GigabitEthernet0/0
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shutdown
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:41:41 ---

+++ 21:41:41 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#hostname reventon2-3945a
reventon2-3945a(config)#enable password lab
reventon2-3945a(config)#no ip domain-lookup
reventon2-3945a(config)#no ip routing
reventon2-3945a(config)#ip default-gateway 10.5.51.1
reventon2-3945a(config)#service timestamps debug datetime msec localtime
reventon2-3945a(config)#no service config
reventon2-3945a(config)#clock timezone PST -8
reventon2-3945a(config)#clock summer-time PDT recurring
reventon2-3945a(config)#interface GigabitEthernet0/0
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shutdown
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:41:44 ---

+++ 21:41:44 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#hostname reventon2-3945b
reventon2-3945b(config)#enable password lab
reventon2-3945b(config)#no ip domain-lookup
reventon2-3945b(config)#no ip routing
reventon2-3945b(config)#ip default-gateway 10.5.51.1
reventon2-3945b(config)#service timestamps debug datetime msec localtime
reventon2-3945b(config)#no service config
reventon2-3945b(config)#clock timezone PST -8
reventon2-3945b(config)#clock summer-time PDT recurring
reventon2-3945b(config)#interface GigabitEthernet0/0
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shutdown
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:41:46 ---

+++ 21:41:46 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#hostname reventon2-19a
reventon2-19a(config)#enable password lab
reventon2-19a(config)#no ip domain-lookup
reventon2-19a(config)#no ip routing
reventon2-19a(config)#ip default-gateway 10.5.51.1
reventon2-19a(config)#service timestamps debug datetime msec localtime
reventon2-19a(config)#no service config
reventon2-19a(config)#clock timezone PST -8
reventon2-19a(config)#clock summer-time PDT recurring
reventon2-19a(config)#interface GigabitEthernet0/0
reventon2-19a(config-if)#no ip address
reventon2-19a(config-if)#shutdown
reventon2-19a(config-if)#end
reventon2-19a#
--- 21:41:48 ---

+++ 21:41:48 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#hostname reventon2-19b
reventon2-19b(config)#enable password lab
reventon2-19b(config)#no ip domain-lookup
reventon2-19b(config)#no ip routing
reventon2-19b(config)#ip default-gateway 10.5.51.1
reventon2-19b(config)#service timestamps debug datetime msec localtime
reventon2-19b(config)#no service config
reventon2-19b(config)#clock timezone PST -8
reventon2-19b(config)#clock summer-time PDT recurring
reventon2-19b(config)#interface GigabitEthernet0/0
reventon2-19b(config-if)#no ip address
reventon2-19b(config-if)#shutdown
reventon2-19b(config-if)#end
reventon2-19b#
--- 21:41:49 ---

+++ 21:41:49 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/1
reventon2-3945a(config-if)#ip address 220.1.1.1 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:41:50 ---

+++ 21:41:50 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/1
reventon2-3945b(config-if)#ip address 220.1.1.2 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:41:51 ---

+++ 21:41:51 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.1.1.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.1.1.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:41:54 ---

+++ 21:41:54 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.1.1.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.1.1.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:41:55 ---

+++ 21:41:55 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/1
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:41:56 ---

+++ 21:41:56 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/1
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:41:57 ---

+++ 21:41:57 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface Serial0/0/0
reventon2-29b(config-if)#ip address 220.2.2.1 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 21:41:57 ---

+++ 21:41:57 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface Serial0/0/0
reventon2-29a(config-if)#ip address 220.2.2.2 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 21:41:58 ---

+++ 21:41:58 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/2
reventon2-3945b(config-if)#ip address 220.2.2.3 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:41:59 ---

+++ 21:41:59 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.2.2.1, timeout is 2 seconds:
..................................................
Success rate is 0 percent (0/50)
reventon2-29a#
--- 21:43:39 ---

+++ 21:43:39 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.2.2.3, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29a#
--- 21:44:00 ---

+++ 21:44:00 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.2.2.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29b#
--- 21:44:30 ---

+++ 21:44:30 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.2.2.3, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29b#
--- 21:45:01 ---

+++ 21:45:01 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.2.2.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-3945b#
--- 21:45:31 ---

+++ 21:45:31 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.2.2.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-3945b#
--- 21:46:02 ---

+++ 21:46:02 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/3
reventon2-72a(config-if)#ip address 220.3.3.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:46:03 ---

+++ 21:46:03 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/3
reventon2-72b(config-if)#ip address 220.3.3.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:46:03 ---

+++ 21:46:03 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/2
reventon2-29b(config-if)#ip address 220.3.3.3 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 21:46:04 ---

+++ 21:46:04 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/2
reventon2-29a(config-if)#ip address 220.3.3.4 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 21:46:05 ---

+++ 21:46:05 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/0
reventon2-p1(config-if)#ip address 220.3.3.5 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:46:05 ---

+++ 21:46:05 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/0
reventon2-p2(config-if)#ip address 220.3.3.6 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:46:06 ---

+++ 21:46:06 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/0
reventon2-p3(config-if)#ip address 220.3.3.7 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:46:06 ---

+++ 21:46:06 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/1
reventon2-3945a(config-if)#ip address 220.3.3.8 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:46:07 ---

+++ 21:46:07 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/1
reventon2-3945b(config-if)#ip address 220.3.3.9 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:46:08 ---

+++ 21:46:08 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
..........!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 80 percent (40/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:41 ---

+++ 21:46:41 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:43 ---

+++ 21:46:43 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p1#
--- 21:46:45 ---

+++ 21:46:45 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:47 ---

+++ 21:46:47 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:50 ---

+++ 21:46:50 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:53 ---

+++ 21:46:53 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:55 ---

+++ 21:46:55 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:46:58 ---

+++ 21:46:58 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:46:58 ---

+++ 21:46:58 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:01 ---

+++ 21:47:01 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-72a#
--- 21:47:02 ---

+++ 21:47:02 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:05 ---

+++ 21:47:05 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:07 ---

+++ 21:47:07 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:10 ---

+++ 21:47:10 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:12 ---

+++ 21:47:12 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:47:15 ---

+++ 21:47:15 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:16 ---

+++ 21:47:16 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:16 ---

+++ 21:47:16 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p2#
--- 21:47:18 ---

+++ 21:47:18 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p2#
--- 21:47:20 ---

+++ 21:47:20 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:23 ---

+++ 21:47:23 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:25 ---

+++ 21:47:25 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:28 ---

+++ 21:47:28 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:47:30 ---

+++ 21:47:30 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:31 ---

+++ 21:47:31 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:32 ---

+++ 21:47:32 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:33 ---

+++ 21:47:33 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-29a#
--- 21:47:36 ---

+++ 21:47:36 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:41 ---

+++ 21:47:41 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:46 ---

+++ 21:47:46 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:50 ---

+++ 21:47:50 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 21:47:55 ---

+++ 21:47:55 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:47:56 ---

+++ 21:47:56 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:47:56 ---

+++ 21:47:56 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:47:57 ---

+++ 21:47:57 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:47:57 ---

+++ 21:47:57 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:00 ---

+++ 21:48:00 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/16 ms
reventon2-72b#
--- 21:48:02 ---

+++ 21:48:03 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:05 ---

+++ 21:48:05 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:08 ---

+++ 21:48:08 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:08 ---

+++ 21:48:08 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:09 ---

+++ 21:48:09 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:10 ---

+++ 21:48:10 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:11 ---

+++ 21:48:11 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:11 ---

+++ 21:48:11 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:14 ---

+++ 21:48:14 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:17 ---

+++ 21:48:17 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 21:48:19 ---

+++ 21:48:19 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:20 ---

+++ 21:48:20 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:21 ---

+++ 21:48:21 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:21 ---

+++ 21:48:21 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:22 ---

+++ 21:48:22 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:23 ---

+++ 21:48:23 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:23 ---

+++ 21:48:23 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:26 ---

+++ 21:48:26 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:28 ---

+++ 21:48:28 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:29 ---

+++ 21:48:29 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:30 ---

+++ 21:48:30 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:30 ---

+++ 21:48:30 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:31 ---

+++ 21:48:31 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:32 ---

+++ 21:48:32 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:32 ---

+++ 21:48:32 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:33 ---

+++ 21:48:33 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 21:48:35 ---

+++ 21:48:35 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:36 ---

+++ 21:48:36 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:37 ---

+++ 21:48:37 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:38 ---

+++ 21:48:38 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:39 ---

+++ 21:48:39 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:39 ---

+++ 21:48:39 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:40 ---

+++ 21:48:40 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:41 ---

+++ 21:48:41 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 21:48:42 ---

+++ 21:48:42 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/0
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:48:42 ---

+++ 21:48:42 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/3
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:48:43 ---

+++ 21:48:43 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/0
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:48:43 ---

+++ 21:48:43 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/2
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 21:48:44 ---

+++ 21:48:44 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/3
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:48:45 ---

+++ 21:48:45 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/1
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:48:45 ---

+++ 21:48:45 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/0
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:48:46 ---

+++ 21:48:46 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/2
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 21:48:46 ---

+++ 21:48:46 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/1
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 21:48:47 ---

+++ 21:48:47 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/0
reventon2-72a(config-if)#ip address 220.4.4.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:48:48 ---

+++ 21:48:48 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/0
reventon2-72b(config-if)#ip address 220.4.4.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:48:48 ---

+++ 21:48:48 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/1
reventon2-p1(config-if)#ip address 220.4.4.3 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:48:49 ---

+++ 21:48:49 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/1
reventon2-p2(config-if)#ip address 220.4.4.4 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:48:49 ---

+++ 21:48:49 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/1
reventon2-p3(config-if)#ip address 220.4.4.5 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:48:50 ---

+++ 21:48:50 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:50 ---

+++ 21:48:50 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:51 ---

+++ 21:48:51 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:52 ---

+++ 21:48:52 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:48:52 ---

+++ 21:48:52 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:48:53 ---

+++ 21:48:53 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:48:54 ---

+++ 21:48:54 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:48:54 ---

+++ 21:48:54 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 21:48:55 ---

+++ 21:48:55 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:48:55 ---

+++ 21:48:55 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:48:56 ---

+++ 21:48:56 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:48:57 ---

+++ 21:48:57 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:48:57 ---

+++ 21:48:57 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:58 ---

+++ 21:48:58 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:59 ---

+++ 21:48:59 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:48:59 ---

+++ 21:48:59 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 21:49:02 ---

+++ 21:49:02 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:49:02 ---

+++ 21:49:02 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:49:03 ---

+++ 21:49:03 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:49:04 ---

+++ 21:49:04 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:49:04 ---

+++ 21:49:04 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/0
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:49:05 ---

+++ 21:49:05 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/1
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:49:05 ---

+++ 21:49:05 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/1
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:49:06 ---

+++ 21:49:06 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/1
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:49:06 ---

+++ 21:49:06 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/0
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:49:07 ---

+++ 21:49:07 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface Serial0/0/1
reventon2-29b(config-if)#ip address 220.5.5.1 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 21:49:07 ---

+++ 21:49:07 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface Serial0/0/1
reventon2-29a(config-if)#ip address 220.5.5.2 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 21:49:08 ---

+++ 21:49:08 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/2
reventon2-3945a(config-if)#ip address 220.5.5.3 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 21:49:09 ---

+++ 21:49:09 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.5.5.2, timeout is 2 seconds:
..................................................
Success rate is 0 percent (0/50)
reventon2-3945a#
--- 21:50:50 ---

+++ 21:50:50 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.5.5.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-3945a#
--- 21:51:11 ---

+++ 21:51:11 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.5.5.3, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29a#
--- 21:51:31 ---

+++ 21:51:31 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.5.5.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29a#
--- 21:51:52 ---

+++ 21:51:52 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.5.5.3, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29b#
--- 21:52:23 ---

+++ 21:52:23 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.5.5.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.5.5.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-29b#
--- 21:52:53 ---

+++ 21:52:53 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/1
reventon2-72a(config-if)#ip address 220.6.6.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 21:52:53 ---

+++ 21:52:53 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/1
reventon2-72b(config-if)#ip address 220.6.6.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 21:52:54 ---

+++ 21:52:54 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet2/0
reventon2-p1(config-if)#ip address 220.6.6.3 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 21:52:54 ---

+++ 21:52:54 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet2/0
reventon2-p2(config-if)#ip address 220.6.6.4 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 21:52:55 ---

+++ 21:52:55 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet2/0
reventon2-p3(config-if)#ip address 220.6.6.5 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 21:52:55 ---

+++ 21:52:55 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.6.6.3, timeout is 2 seconds:
..................................................
Success rate is 0 percent (0/50)
reventon2-72a#
--- 21:55:26 ---

+++ 21:55:26 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-72a#
--- 21:55:56 ---

+++ 21:55:56 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.4
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.4, timeout is 2 seconds:
.!!!!!!!!!
Success rate is 90 percent (9/10), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 21:55:59 ---

+++ 21:55:59 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.5
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.5, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-72a#
--- 21:56:29 ---

+++ 21:56:29 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p1#
--- 21:57:00 ---

+++ 21:57:00 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.2, timeout is 2 seconds:
!!!!!!!!!!
Success rate is 100 percent (10/10), round-trip min/avg/max = 1/200/1996 ms
reventon2-p1#
--- 21:57:02 ---

+++ 21:57:02 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.4
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.4, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p1#
--- 21:57:33 ---

+++ 21:57:33 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.5
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.5, timeout is 2 seconds:
.!!!!!!!!!
Success rate is 90 percent (9/10), round-trip min/avg/max = 1/1/1 ms
reventon2-p1#
--- 21:57:35 ---

+++ 21:57:35 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-72b#
--- 21:58:05 ---

+++ 21:58:06 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.3, timeout is 2 seconds:
!!!!!!!!!!
Success rate is 100 percent (10/10), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:58:06 ---

+++ 21:58:06 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.4
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.4, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-72b#
--- 21:58:37 ---

+++ 21:58:37 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.5
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.5, timeout is 2 seconds:
.!!!!!!!!!
Success rate is 90 percent (9/10), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 21:58:39 ---

+++ 21:58:39 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.1, timeout is 2 seconds:
!!!!!!!!!!
Success rate is 100 percent (10/10), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 21:58:40 ---

+++ 21:58:40 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.3, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p2#
--- 21:59:10 ---

+++ 21:59:10 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p2#
--- 21:59:40 ---

+++ 21:59:40 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.5
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.5, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p2#
--- 22:00:11 ---

+++ 22:00:11 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.1
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.1, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p3#
--- 22:00:41 ---

+++ 22:00:41 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.3
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.3, timeout is 2 seconds:
!!!!!!!!!!
Success rate is 100 percent (10/10), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:00:42 ---

+++ 22:00:42 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.2, timeout is 2 seconds:
!!!!!!!!!!
Success rate is 100 percent (10/10), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:00:42 ---

+++ 22:00:42 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.6.6.4
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.6.6.4, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-p3#
--- 22:01:13 ---

+++ 22:01:13 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/1
reventon2-72a(config-if)#ip address 220.7.7.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:01:13 ---

+++ 22:01:13 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/1
reventon2-72b(config-if)#ip address 220.7.7.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:01:14 ---

+++ 22:01:14 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/0
reventon2-29b(config-if)#ip address 220.7.7.3 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 22:01:15 ---

+++ 22:01:15 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/0
reventon2-29a(config-if)#ip address 220.7.7.4 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 22:01:16 ---

+++ 22:01:16 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface GigabitEthernet0/0
reventon2-p1(config-if)#ip address 220.7.7.5 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:01:16 ---

+++ 22:01:16 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface GigabitEthernet0/0
reventon2-p2(config-if)#ip address 220.7.7.6 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:01:17 ---

+++ 22:01:17 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface GigabitEthernet0/0
reventon2-p3(config-if)#ip address 220.7.7.7 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:01:18 ---

+++ 22:01:18 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/0
reventon2-3945a(config-if)#ip address 220.7.7.8 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 22:01:19 ---

+++ 22:01:19 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/0
reventon2-3945b(config-if)#ip address 220.7.7.9 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 22:01:20 ---

+++ 22:01:20 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#interface GigabitEthernet0/0
reventon2-19a(config-if)#ip address 220.7.7.10 255.255.255.0
reventon2-19a(config-if)#no shut
reventon2-19a(config-if)#end
reventon2-19a#
--- 22:01:20 ---

+++ 22:01:20 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#interface GigabitEthernet0/0
reventon2-19b(config-if)#ip address 220.7.7.11 255.255.255.0
reventon2-19b(config-if)#no shut
reventon2-19b(config-if)#end
reventon2-19b#
--- 22:01:21 ---

+++ 22:01:21 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
...........!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 78 percent (39/50), round-trip min/avg/max = 1/1/20 ms
reventon2-p1#
--- 22:01:52 ---

+++ 22:01:52 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:01:55 ---

+++ 22:01:55 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:01:57 ---

+++ 22:01:57 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:02:00 ---

+++ 22:02:00 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:02:02 ---

+++ 22:02:02 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:02:05 ---

+++ 22:02:05 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:02:07 ---

+++ 22:02:07 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:02:10 ---

+++ 22:02:10 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p1#
--- 22:02:11 ---

+++ 22:02:11 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p1#
--- 22:02:14 ---

+++ 22:02:14 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:14 ---

+++ 22:02:14 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:17 ---

+++ 22:02:17 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:20 ---

+++ 22:02:20 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:22 ---

+++ 22:02:22 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:25 ---

+++ 22:02:25 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:27 ---

+++ 22:02:27 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:30 ---

+++ 22:02:30 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:02:32 ---

+++ 22:02:32 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-29b#
--- 22:02:34 ---

+++ 22:02:34 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-29b#
--- 22:02:36 ---

+++ 22:02:36 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:37 ---

+++ 22:02:37 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:38 ---

+++ 22:02:38 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:41 ---

+++ 22:02:41 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:43 ---

+++ 22:02:43 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:46 ---

+++ 22:02:46 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:49 ---

+++ 22:02:49 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/1 ms
reventon2-3945a#
--- 22:02:51 ---

+++ 22:02:51 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:54 ---

+++ 22:02:54 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-3945a#
--- 22:02:56 ---

+++ 22:02:56 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:02:58 ---

+++ 22:02:58 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:02:59 ---

+++ 22:02:59 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:00 ---

+++ 22:03:00 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:00 ---

+++ 22:03:00 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:03 ---

+++ 22:03:03 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:05 ---

+++ 22:03:05 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:08 ---

+++ 22:03:08 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:10 ---

+++ 22:03:10 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:13 ---

+++ 22:03:13 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p2#
--- 22:03:14 ---

+++ 22:03:14 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:03:17 ---

+++ 22:03:17 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:17 ---

+++ 22:03:17 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:18 ---

+++ 22:03:18 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:19 ---

+++ 22:03:19 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:19 ---

+++ 22:03:19 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:22 ---

+++ 22:03:22 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:25 ---

+++ 22:03:25 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:27 ---

+++ 22:03:27 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:30 ---

+++ 22:03:30 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-19a#
--- 22:03:31 ---

+++ 22:03:31 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:03:34 ---

+++ 22:03:34 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:35 ---

+++ 22:03:35 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:35 ---

+++ 22:03:35 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:36 ---

+++ 22:03:36 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:37 ---

+++ 22:03:37 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:38 ---

+++ 22:03:38 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:40 ---

+++ 22:03:40 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:43 ---

+++ 22:03:43 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:03:46 ---

+++ 22:03:46 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-3945b#
--- 22:03:47 ---

+++ 22:03:47 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-3945b#
--- 22:03:50 ---

+++ 22:03:50 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:51 ---

+++ 22:03:51 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:51 ---

+++ 22:03:51 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:52 ---

+++ 22:03:52 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:53 ---

+++ 22:03:53 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:53 ---

+++ 22:03:53 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:54 ---

+++ 22:03:54 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:56 ---

+++ 22:03:56 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:03:59 ---

+++ 22:03:59 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p3#
--- 22:04:00 ---

+++ 22:04:00 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p3#
--- 22:04:03 ---

+++ 22:04:03 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:04 ---

+++ 22:04:04 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:04 ---

+++ 22:04:04 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:05 ---

+++ 22:04:05 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:05 ---

+++ 22:04:05 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:06 ---

+++ 22:04:06 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:07 ---

+++ 22:04:07 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:07 ---

+++ 22:04:07 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:04:10 ---

+++ 22:04:10 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-72a#
--- 22:04:11 ---

+++ 22:04:11 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72a#
--- 22:04:14 ---

+++ 22:04:14 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:15 ---

+++ 22:04:15 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:15 ---

+++ 22:04:15 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:16 ---

+++ 22:04:16 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:17 ---

+++ 22:04:17 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:17 ---

+++ 22:04:17 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:18 ---

+++ 22:04:18 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:19 ---

+++ 22:04:19 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:04:19 ---

+++ 22:04:19 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-19b#
--- 22:04:21 ---

+++ 22:04:21 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-19b#
--- 22:04:23 ---

+++ 22:04:23 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:24 ---

+++ 22:04:24 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:25 ---

+++ 22:04:25 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:26 ---

+++ 22:04:26 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:27 ---

+++ 22:04:27 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:27 ---

+++ 22:04:27 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:28 ---

+++ 22:04:28 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:29 ---

+++ 22:04:29 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:30 ---

+++ 22:04:30 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:04:31 ---

+++ 22:04:31 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/996 ms
reventon2-29a#
--- 22:04:34 ---

+++ 22:04:34 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:35 ---

+++ 22:04:35 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:35 ---

+++ 22:04:35 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:36 ---

+++ 22:04:36 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:37 ---

+++ 22:04:37 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:37 ---

+++ 22:04:37 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:38 ---

+++ 22:04:38 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:39 ---

+++ 22:04:39 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:39 ---

+++ 22:04:39 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:40 ---

+++ 22:04:40 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.7.7.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.7.7.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:04:40 ---

+++ 22:04:40 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface GigabitEthernet0/0
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:04:41 ---

+++ 22:04:41 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/0
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 22:04:41 ---

+++ 22:04:41 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/0
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 22:04:42 ---

+++ 22:04:42 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface GigabitEthernet0/0
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:04:43 ---

+++ 22:04:43 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#interface GigabitEthernet0/0
reventon2-19a(config-if)#no ip address
reventon2-19a(config-if)#shut
reventon2-19a(config-if)#end
reventon2-19a#
--- 22:04:43 ---

+++ 22:04:43 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/0
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 22:04:44 ---

+++ 22:04:44 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface GigabitEthernet0/0
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:04:45 ---

+++ 22:04:45 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/1
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:04:45 ---

+++ 22:04:45 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#interface GigabitEthernet0/0
reventon2-19b(config-if)#no ip address
reventon2-19b(config-if)#shut
reventon2-19b(config-if)#end
reventon2-19b#
--- 22:04:46 ---

+++ 22:04:46 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/0
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 22:04:46 ---

+++ 22:04:46 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/1
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:04:47 ---

+++ 22:04:47 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/0
reventon2-3945a(config-if)#ip address 220.8.8.1 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 22:04:48 ---

+++ 22:04:48 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/0
reventon2-3945b(config-if)#ip address 220.8.8.2 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 22:04:49 ---

+++ 22:04:49 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.8.8.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.8.8.1, timeout is 2 seconds:
..................................................
Success rate is 0 percent (0/50)
reventon2-3945b#
--- 22:06:30 ---

+++ 22:06:30 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.8.8.2
Repeat count [5]: 10
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 10, 100-byte ICMP Echos to 220.8.8.2, timeout is 2 seconds:
..........
Success rate is 0 percent (0/10)
reventon2-3945a#
--- 22:06:51 ---

+++ 22:06:51 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/2
reventon2-72a(config-if)#ip address 220.9.9.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:06:51 ---

+++ 22:06:51 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/2
reventon2-72b(config-if)#ip address 220.9.9.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:06:52 ---

+++ 22:06:52 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet2/1
reventon2-p1(config-if)#ip address 220.9.9.3 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:06:52 ---

+++ 22:06:52 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet2/1
reventon2-p2(config-if)#ip address 220.9.9.4 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:06:53 ---

+++ 22:06:53 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet2/1
reventon2-p3(config-if)#ip address 220.9.9.5 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:06:53 ---

+++ 22:06:53 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.1, timeout is 2 seconds:
...........!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 78 percent (39/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:07:29 ---

+++ 22:07:29 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:07:31 ---

+++ 22:07:31 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/2000 ms
reventon2-p3#
--- 22:07:34 ---

+++ 22:07:34 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:07:36 ---

+++ 22:07:36 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:07:37 ---

+++ 22:07:37 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:07:39 ---

+++ 22:07:39 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:07:42 ---

+++ 22:07:42 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:07:45 ---

+++ 22:07:45 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:07:45 ---

+++ 22:07:45 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:07:46 ---

+++ 22:07:46 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p1#
--- 22:07:48 ---

+++ 22:07:48 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:07:51 ---

+++ 22:07:51 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:07:51 ---

+++ 22:07:51 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:07:52 ---

+++ 22:07:52 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:07:53 ---

+++ 22:07:53 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:07:55 ---

+++ 22:07:55 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:07:56 ---

+++ 22:07:56 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:07:56 ---

+++ 22:07:56 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:07:57 ---

+++ 22:07:57 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.9.9.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.9.9.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:07:58 ---

+++ 22:07:58 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet2/1
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:07:58 ---

+++ 22:07:58 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/2
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:07:59 ---

+++ 22:07:59 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet2/1
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:07:59 ---

+++ 22:07:59 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/2
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:08:00 ---

+++ 22:08:00 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet2/1
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:08:00 ---

+++ 22:08:00 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/2
reventon2-72a(config-if)#ip address 220.10.10.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:08:01 ---

+++ 22:08:01 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/2
reventon2-72b(config-if)#ip address 220.10.10.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:08:01 ---

+++ 22:08:01 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/1
reventon2-29b(config-if)#ip address 220.10.10.3 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 22:08:02 ---

+++ 22:08:02 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/1
reventon2-29a(config-if)#ip address 220.10.10.4 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 22:08:03 ---

+++ 22:08:03 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface GigabitEthernet0/1
reventon2-p1(config-if)#ip address 220.10.10.5 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:08:04 ---

+++ 22:08:04 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface GigabitEthernet0/1
reventon2-p2(config-if)#ip address 220.10.10.6 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:08:04 ---

+++ 22:08:04 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface GigabitEthernet0/1
reventon2-p3(config-if)#ip address 220.10.10.7 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:08:05 ---

+++ 22:08:05 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/2
reventon2-3945a(config-if)#ip address 220.10.10.8 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 22:08:06 ---

+++ 22:08:06 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/2
reventon2-3945b(config-if)#ip address 220.10.10.9 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 22:08:07 ---

+++ 22:08:07 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#interface GigabitEthernet0/1
reventon2-19a(config-if)#ip address 220.10.10.10 255.255.255.0
reventon2-19a(config-if)#no shut
reventon2-19a(config-if)#end
reventon2-19a#
--- 22:08:07 ---

+++ 22:08:07 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#interface GigabitEthernet0/1
reventon2-19b(config-if)#ip address 220.10.10.11 255.255.255.0
reventon2-19b(config-if)#no shut
reventon2-19b(config-if)#end
reventon2-19b#
--- 22:08:08 ---

+++ 22:08:08 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
............!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 76 percent (38/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:43 ---

+++ 22:08:43 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-19b#
--- 22:08:45 ---

+++ 22:08:45 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:47 ---

+++ 22:08:47 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:50 ---

+++ 22:08:50 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:53 ---

+++ 22:08:53 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:55 ---

+++ 22:08:55 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:08:58 ---

+++ 22:08:58 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:09:00 ---

+++ 22:09:00 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:09:03 ---

+++ 22:09:03 reventon2-19b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19b#
--- 22:09:05 ---

+++ 22:09:05 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:06 ---

+++ 22:09:06 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-3945b#
--- 22:09:08 ---

+++ 22:09:08 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-3945b#
--- 22:09:11 ---

+++ 22:09:11 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:13 ---

+++ 22:09:13 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:16 ---

+++ 22:09:16 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:19 ---

+++ 22:09:19 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:21 ---

+++ 22:09:21 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:24 ---

+++ 22:09:24 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:27 ---

+++ 22:09:27 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 22:09:29 ---

+++ 22:09:29 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:30 ---

+++ 22:09:30 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:31 ---

+++ 22:09:31 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/996 ms
reventon2-29a#
--- 22:09:35 ---

+++ 22:09:35 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:39 ---

+++ 22:09:39 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:44 ---

+++ 22:09:44 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:49 ---

+++ 22:09:49 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:54 ---

+++ 22:09:54 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:09:58 ---

+++ 22:09:58 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:10:03 ---

+++ 22:10:03 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 22:10:08 ---

+++ 22:10:08 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:08 ---

+++ 22:10:08 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:09 ---

+++ 22:10:09 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:10 ---

+++ 22:10:10 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:12 ---

+++ 22:10:12 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:15 ---

+++ 22:10:15 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:17 ---

+++ 22:10:17 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:20 ---

+++ 22:10:20 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:22 ---

+++ 22:10:22 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:25 ---

+++ 22:10:25 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 22:10:27 ---

+++ 22:10:27 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:28 ---

+++ 22:10:28 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:29 ---

+++ 22:10:29 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:29 ---

+++ 22:10:29 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:30 ---

+++ 22:10:30 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:32 ---

+++ 22:10:32 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:35 ---

+++ 22:10:35 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:37 ---

+++ 22:10:38 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:40 ---

+++ 22:10:40 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:43 ---

+++ 22:10:43 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 22:10:45 ---

+++ 22:10:45 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:46 ---

+++ 22:10:46 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:47 ---

+++ 22:10:47 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:47 ---

+++ 22:10:47 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:48 ---

+++ 22:10:48 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:49 ---

+++ 22:10:49 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:51 ---

+++ 22:10:51 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:54 ---

+++ 22:10:54 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:56 ---

+++ 22:10:56 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:10:59 ---

+++ 22:10:59 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 22:11:01 ---

+++ 22:11:01 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:02 ---

+++ 22:11:02 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:03 ---

+++ 22:11:03 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:03 ---

+++ 22:11:03 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:04 ---

+++ 22:11:04 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:05 ---

+++ 22:11:05 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:05 ---

+++ 22:11:05 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:08 ---

+++ 22:11:08 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:10 ---

+++ 22:11:10 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:13 ---

+++ 22:11:13 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 22:11:15 ---

+++ 22:11:15 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:16 ---

+++ 22:11:16 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:17 ---

+++ 22:11:17 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:17 ---

+++ 22:11:17 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:18 ---

+++ 22:11:18 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:19 ---

+++ 22:11:19 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:20 ---

+++ 22:11:20 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:20 ---

+++ 22:11:20 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:23 ---

+++ 22:11:23 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:25 ---

+++ 22:11:25 reventon2-19a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-19a#
--- 22:11:28 ---

+++ 22:11:28 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:29 ---

+++ 22:11:29 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:30 ---

+++ 22:11:30 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:30 ---

+++ 22:11:30 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:31 ---

+++ 22:11:31 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:32 ---

+++ 22:11:32 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:33 ---

+++ 22:11:33 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:34 ---

+++ 22:11:34 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:34 ---

+++ 22:11:34 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:37 ---

+++ 22:11:37 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 22:11:40 ---

+++ 22:11:40 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:40 ---

+++ 22:11:40 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:41 ---

+++ 22:11:41 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:42 ---

+++ 22:11:42 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:42 ---

+++ 22:11:42 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:43 ---

+++ 22:11:43 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:44 ---

+++ 22:11:44 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:44 ---

+++ 22:11:44 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:45 ---

+++ 22:11:45 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:46 ---

+++ 22:11:46 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 22:11:48 ---

+++ 22:11:48 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.11
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.11, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:49 ---

+++ 22:11:49 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:49 ---

+++ 22:11:49 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:50 ---

+++ 22:11:50 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:51 ---

+++ 22:11:51 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:51 ---

+++ 22:11:51 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:52 ---

+++ 22:11:52 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:53 ---

+++ 22:11:53 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.10
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.10, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:53 ---

+++ 22:11:53 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:54 ---

+++ 22:11:54 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.10.10.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.10.10.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 22:11:55 ---

+++ 22:11:55 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#interface GigabitEthernet0/1
reventon2-19b(config-if)#no ip address
reventon2-19b(config-if)#shut
reventon2-19b(config-if)#end
reventon2-19b#
--- 22:11:55 ---

+++ 22:11:55 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/2
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 22:11:56 ---

+++ 22:11:56 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 22:11:57 ---

+++ 22:11:57 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/2
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 22:11:58 ---

+++ 22:11:58 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface GigabitEthernet0/1
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 22:11:58 ---

+++ 22:11:58 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/1
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 22:11:59 ---

+++ 22:11:59 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface GigabitEthernet0/1
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 22:11:59 ---

+++ 22:11:59 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#interface GigabitEthernet0/1
reventon2-19a(config-if)#no ip address
reventon2-19a(config-if)#shut
reventon2-19a(config-if)#end
reventon2-19a#
--- 22:11:59 ---

+++ 22:11:59 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/2
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 22:12:00 ---

+++ 22:12:00 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface GigabitEthernet0/1
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 22:12:01 ---

+++ 22:12:01 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/2
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 22:12:01 ---
