Csccon is opening a connection -  telnet reventon2-cs 2002 
exp_spawn telnet reventon2-cs 2002
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-72a>enable
Password: 
reventon2-72a#terminal length 0
reventon2-72a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#no logging console
reventon2-72a(config)#end
reventon2-72a#show version
Cisco IOS Software, 7200 Software (C7200P-ADVSECURITYK9-M), Version 15.1(3.22)M0.1, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sun 06-Feb-11 09:09 by prod_rel_team

ROM: System Bootstrap, Version 12.4(12.2r)T, RELEASE SOFTWARE (fc1)
BOOTLDR: Cisco IOS Software, 7200 Software (C7200P-BOOT-M), Version 12.4(15)T10, RELEASE SOFTWARE (fc3)

reventon2-72a uptime is 7 minutes
System returned to ROM by reload at 00:46:36 PDT Fri Apr 1 2011
System restarted at 23:51:55 PDT Thu Mar 31 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c7200p-solid"
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 7206VXR (NPE-G2) processor (revision A) with 917504K/65536K bytes of memory.
Processor board ID 36958513
MPC7448 CPU at 1666Mhz, Implementation 0, Rev 2.2
6 slot VXR midplane, Version 2.11

Last reset from power-on

PCI bus mb1 (Slots 1, 3 and 5) has a capacity of 600 bandwidth points.
Current configuration on bus mb1 has a total of 40 bandwidth points. 
This configuration is within the PCI bus capacity and is supported. 

PCI bus mb2 (Slots 2, 4 and 6) has a capacity of 600 bandwidth points.
Current configuration on bus mb2 has a total of 40 bandwidth points.
This configuration is within the PCI bus capacity and is supported. 

Please refer to the following document "Cisco 7200 Series Port Adaptor
Hardware Configuration Guidelines" on Cisco.com <http://www.cisco.com>
for c7200 bandwidth points oversubscription and usage guidelines.


8 Ethernet interfaces
1 FastEthernet interface
3 Gigabit Ethernet interfaces
4 Serial interfaces
1 Virtual Private Network (VPN) Module
2045K bytes of NVRAM.

250880K bytes of ATA PCMCIA card at slot 2 (Sector size 512 bytes).
65536K bytes of Flash internal SIMM (Sector size 512K).


Configuration register is 0x0

reventon2-72a#term width 0
reventon2-72a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)# no logging console
reventon2-72a(config)#line con 0
reventon2-72a(config-line)#exec-timeout 0
reventon2-72a(config-line)#clock timezone PDT -7
reventon2-72a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-72a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-72a(config)#end
reventon2-72a#clock set 00:59:30 01 Apr 2011
reventon2-72a#Csccon is opening a connection -  telnet reventon2-cs 2003 
exp_spawn telnet reventon2-cs 2003
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-72b>enable
Password: 
reventon2-72b#terminal length 0
reventon2-72b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#no logging console
reventon2-72b(config)#end
reventon2-72b#show version
Cisco IOS Software, 7200 Software (C7200-ADVSECURITYK9-M), Version 15.1(3.22)M0.1, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Sun 06-Feb-11 08:49 by prod_rel_team

ROM: System Bootstrap, Version 12.3(4r)T3, RELEASE SOFTWARE (fc1)
BOOTLDR: Cisco IOS Software, 7200 Software (C7200-KBOOT-M), Version 15.0(1)M4.8, MAINTENANCE INTERIM SOFTWARE

reventon2-72b uptime is 6 minutes
System returned to ROM by reload at 00:46:35 PDT Fri Apr 1 2011
System restarted at 23:52:47 PDT Thu Mar 31 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c7200-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 7206VXR (NPE-G1) processor (revision B) with 491520K/32768K bytes of memory.
Processor board ID 36322404
SB-1 CPU at 700MHz, Implementation 1025, Rev 0.2, 512KB L2 Cache
6 slot VXR midplane, Version 2.11

Last reset from power-on

PCI bus mb1 (Slots 1, 3 and 5) has a capacity of 600 bandwidth points.
Current configuration on bus mb1 has a total of 40 bandwidth points. 
This configuration is within the PCI bus capacity and is supported. 

PCI bus mb2 (Slots 2, 4 and 6) has a capacity of 600 bandwidth points.
Current configuration on bus mb2 has a total of 0 bandwidth points.
This configuration is within the PCI bus capacity and is supported. 

Please refer to the following document "Cisco 7200 Series Port Adaptor
Hardware Configuration Guidelines" on Cisco.com <http://www.cisco.com>
for c7200 bandwidth points oversubscription and usage guidelines.


4 Ethernet interfaces
3 Gigabit Ethernet interfaces
4 Serial interfaces
509K bytes of NVRAM.

125440K bytes of ATA PCMCIA card at slot 2 (Sector size 512 bytes).
16384K bytes of Flash internal SIMM (Sector size 256K).


Configuration register is 0x0

reventon2-72b#term width 0
reventon2-72b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)# no logging console
reventon2-72b(config)#line con 0
reventon2-72b(config-line)#exec-timeout 0
reventon2-72b(config-line)#clock timezone PDT -7
reventon2-72b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-72b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-72b(config)#end
reventon2-72b#clock set 00:59:36 01 Apr 2011
reventon2-72b#Csccon is opening a connection -  telnet reventon2-cs 2010 
exp_spawn telnet reventon2-cs 2010
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-29b#terminal length 0
reventon2-29b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#no logging console
reventon2-29b(config)#end
reventon2-29b#show version
Cisco IOS Software, C2900 Software (C2900-SECURITYK9-M), Version 15.1(1)T2.6, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2011 by Cisco Systems, Inc.
Compiled Mon 07-Feb-11 01:31 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M9, RELEASE SOFTWARE (fc1)

reventon2-29b uptime is 7 minutes
System returned to ROM by reload at 00:46:35 PDT Fri Apr 1 2011
System restarted at 00:52:30 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c2900-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO2911/K9 (revision 1.0) with 2568191K/53248K bytes of memory.
Processor board ID FTX1452AHJ6
4 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
1 terminal line
1 Virtual Private Network (VPN) Module
1 cisco ips sensor(s), ips monitoring on slot 1
DRAM configuration is 64 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
999936K bytes of ATA System CompactFlash 0 (Read/Write)



Configuration register is 0x0

reventon2-29b#term width 0
reventon2-29b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)# no logging console
reventon2-29b(config)#line con 0
reventon2-29b(config-line)#exec-timeout 0
reventon2-29b(config-line)#clock timezone PDT -7
reventon2-29b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-29b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-29b(config)#end
reventon2-29b#clock set 00:59:41 01 Apr 2011
reventon2-29b#Csccon is opening a connection -  telnet reventon2-cs 2007 
exp_spawn telnet reventon2-cs 2007
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-29a#terminal length 0
reventon2-29a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#no logging console
reventon2-29a(config)#end
reventon2-29a#show version
Cisco IOS Software, C2951 Software (C2951-SECURITYK9-M), Version 15.1(1)T1.6, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2010 by Cisco Systems, Inc.
Compiled Tue 14-Sep-10 23:49 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M1, RELEASE SOFTWARE (fc1)

reventon2-29a uptime is 7 minutes
System returned to ROM by reload at 00:46:36 PDT Fri Apr 1 2011
System restarted at 00:52:02 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c2951-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO2951/K9 (revision 1.0) with 479232K/45056K bytes of memory.
Processor board ID FHK1334F182
3 Gigabit Ethernet interfaces
2 Serial(sync/async) interfaces
1 Virtual Private Network (VPN) Module
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
248472K bytes of ATA System CompactFlash 0 (Read/Write)



Configuration register is 0x0

reventon2-29a#term width 0
reventon2-29a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)# no logging console
reventon2-29a(config)#line con 0
reventon2-29a(config-line)#exec-timeout 0
reventon2-29a(config-line)#clock timezone PDT -7
reventon2-29a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-29a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-29a(config)#end
reventon2-29a#clock set 00:59:47 01 Apr 2011
reventon2-29a#Csccon is opening a connection -  telnet reventon2-cs 2004 
exp_spawn telnet reventon2-cs 2004
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p1#terminal length 0
reventon2-p1#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#no logging console
reventon2-p1(config)#end
reventon2-p1#show version
Cisco IOS Software, 3800 Software (C3845-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20090715:035219) [shgautam-v47-build2 210]
Copyright (c) 1986-2009 by Cisco Systems, Inc.
Compiled Wed 15-Jul-09 15:14 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T, RELEASE SOFTWARE (fc1)

reventon2-p1 uptime is 7 minutes
System returned to ROM by reload at 00:46:35 PDT Fri Apr 1 2011
System restarted at 00:52:07 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c3845-PAGENT"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3845 (revision 1.0) with 1007616K/40960K bytes of memory.
Processor board ID FTX1213A0CD
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
4 Serial interfaces
1 ISDN Basic Rate interface
2 Virtual Private Network (VPN) Modules
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
250880K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p1#term width 0
reventon2-p1#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)# no logging console
reventon2-p1(config)#line con 0
reventon2-p1(config-line)#exec-timeout 0
reventon2-p1(config-line)#clock timezone PDT -7
reventon2-p1(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p1(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p1(config)#end
reventon2-p1#clock set 00:59:51 01 Apr 2011
reventon2-p1#Csccon is opening a connection -  telnet reventon2-cs 2005 
exp_spawn telnet reventon2-cs 2005
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p2#terminal length 0
reventon2-p2#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#no logging console
reventon2-p2(config)#end
reventon2-p2#show version
Cisco IOS Software, 3800 Software (C3845-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20090715:035219) [shgautam-v47-build2 210]
Copyright (c) 1986-2009 by Cisco Systems, Inc.
Compiled Wed 15-Jul-09 15:14 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T, RELEASE SOFTWARE (fc1)

reventon2-p2 uptime is 8 minutes
System returned to ROM by reload at 00:46:35 PDT Fri Apr 1 2011
System restarted at 00:51:52 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c3845-PAGENT"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3845 (revision 1.0) with 1007616K/40960K bytes of memory.
Processor board ID FTX1213A0CC
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
4 Serial interfaces
2 Virtual Private Network (VPN) Modules
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
62720K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p2#term width 0
reventon2-p2#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)# no logging console
reventon2-p2(config)#line con 0
reventon2-p2(config-line)#exec-timeout 0
reventon2-p2(config-line)#clock timezone PDT -7
reventon2-p2(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p2(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p2(config)#end
reventon2-p2#clock set 00:59:56 01 Apr 2011
reventon2-p2#Csccon is opening a connection -  telnet reventon2-cs 2006 
exp_spawn telnet reventon2-cs 2006
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-p3#terminal length 0
reventon2-p3#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#no logging console
reventon2-p3(config)#end
reventon2-p3#show version
Cisco IOS Software, 3800 Software (C3845-TPGEN+ADVENTERPRISEK9-M), Experimental Version 12.4(20090715:035219) [shgautam-v47-build2 210]
Copyright (c) 1986-2009 by Cisco Systems, Inc.
Compiled Wed 15-Jul-09 15:14 by shgautam

ROM: System Bootstrap, Version 12.4(13r)T10, RELEASE SOFTWARE (fc1)

reventon2-p3 uptime is 7 minutes
System returned to ROM by reload at 00:46:36 PDT Fri Apr 1 2011
System restarted at 00:52:09 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c3845-PAGENT"


This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco 3845 (revision 1.0) with 482304K/41984K bytes of memory.
Processor board ID FHK0907F1A6
4 FastEthernet interfaces
2 Gigabit Ethernet interfaces
2 Virtual Private Network (VPN) Modules
DRAM configuration is 64 bits wide with parity enabled.
479K bytes of NVRAM.
250368K bytes of ATA System CompactFlash (Read/Write)

Configuration register is 0x0

reventon2-p3#term width 0
reventon2-p3#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)# no logging console
reventon2-p3(config)#line con 0
reventon2-p3(config-line)#exec-timeout 0
reventon2-p3(config-line)#clock timezone PDT -7
reventon2-p3(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-p3(config)#service timestamps log datetime localtime show-timezone msec
reventon2-p3(config)#end
reventon2-p3#clock set 01:00:00 01 Apr 2011
reventon2-p3#Csccon is opening a connection -  telnet reventon2-cs 2008 
exp_spawn telnet reventon2-cs 2008
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-3945a#terminal length 0
reventon2-3945a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#no logging console
reventon2-3945a(config)#end
reventon2-3945a#show version
Cisco IOS Software, C3900 Software (C3900-SECURITYK9-M), Version 15.1(1)T2, RELEASE SOFTWARE (fc1)
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2010 by Cisco Systems, Inc.
Compiled Sat 23-Oct-10 04:50 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M4, RELEASE SOFTWARE (fc1)

reventon2-3945a uptime is 7 minutes
System returned to ROM by reload at 00:46:38 PDT Fri Apr 1 2011
System restarted at 00:52:06 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c3900-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO3945-CHASSIS (revision 1.0) with C3900-SPE150/K9 with 944128K/104448K bytes of memory.
Processor board ID 
16 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
1 Virtual Private Network (VPN) Module
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
250880K bytes of ATA System CompactFlash 0 (Read/Write)
1000944K bytes of ATA CompactFlash 1 (Read/Write)



Configuration register is 0x0

reventon2-3945a#term width 0
reventon2-3945a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)# no logging console
reventon2-3945a(config)#line con 0
reventon2-3945a(config-line)#exec-timeout 0
reventon2-3945a(config-line)#clock timezone PDT -7
reventon2-3945a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-3945a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-3945a(config)#end
reventon2-3945a#clock set 01:00:06 01 Apr 2011
reventon2-3945a#Csccon is opening a connection -  telnet reventon2-cs 2009 
exp_spawn telnet reventon2-cs 2009
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-3945b#terminal length 0
reventon2-3945b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#no logging console
reventon2-3945b(config)#end
reventon2-3945b#show version
Cisco IOS Software, C3900 Software (C3900-SECURITYK9-M), Version 15.1(1)T2, RELEASE SOFTWARE (fc1)
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2010 by Cisco Systems, Inc.
Compiled Sat 23-Oct-10 04:50 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M8, RELEASE SOFTWARE (fc1)

reventon2-3945b uptime is 8 minutes
System returned to ROM by reload at 00:46:36 PDT Fri Apr 1 2011
System restarted at 00:52:06 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c3900-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO3945-CHASSIS (revision 1.0) with C3900-SPE150/K9 with 944128K/104448K bytes of memory.
Processor board ID FTX1446A10F
16 FastEthernet interfaces
3 Gigabit Ethernet interfaces
4 Serial(sync/async) interfaces
1 terminal line
1 Virtual Private Network (VPN) Module
1 cisco ips sensor(s), ips monitoring on slot 4
DRAM configuration is 72 bits wide with parity enabled.
255K bytes of non-volatile configuration memory.
250880K bytes of ATA System CompactFlash 0 (Read/Write)



Configuration register is 0x0

reventon2-3945b#term width 0
reventon2-3945b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)# no logging console
reventon2-3945b(config)#line con 0
reventon2-3945b(config-line)#exec-timeout 0
reventon2-3945b(config-line)#clock timezone PDT -7
reventon2-3945b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-3945b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-3945b(config)#end
reventon2-3945b#clock set 01:00:12 01 Apr 2011
reventon2-3945b#Csccon is opening a connection -  telnet reventon2-cs 2011 
exp_spawn telnet reventon2-cs 2011
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-19a#terminal length 0
reventon2-19a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#no logging console
reventon2-19a(config)#end
reventon2-19a#show version
Cisco IOS Software, C1900 Software (C1900-SECURITYK9-M), Version 15.1(1)T1.6, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2010 by Cisco Systems, Inc.
Compiled Tue 14-Sep-10 21:48 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M3, RELEASE SOFTWARE (fc1)

reventon2-19a uptime is 8 minutes
System returned to ROM by reload at 00:46:35 PDT Fri Apr 1 2011
System restarted at 00:52:12 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c1900-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO1941/K9 (revision 1.0) with 483328K/40960K bytes of memory.
Processor board ID FCZ1413917Q
2 Gigabit Ethernet interfaces
1 ISDN Basic Rate interface
1 Virtual Private Network (VPN) Module
DRAM configuration is 64 bits wide with parity disabled.
255K bytes of non-volatile configuration memory.
126976K bytes of ATA System CompactFlash 0 (Read/Write)



Configuration register is 0x0

reventon2-19a#term width 0
reventon2-19a#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)# no logging console
reventon2-19a(config)#line con 0
reventon2-19a(config-line)#exec-timeout 0
reventon2-19a(config-line)#clock timezone PDT -7
reventon2-19a(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-19a(config)#service timestamps log datetime localtime show-timezone msec
reventon2-19a(config)#end
reventon2-19a#clock set 01:00:17 01 Apr 2011
reventon2-19a#Csccon is opening a connection -  telnet reventon2-cs 2012 
exp_spawn telnet reventon2-cs 2012
Trying 172.27.240.86...
Connected to reventon2-cs.cisco.com (172.27.240.86).
Escape character is '^]'.

Hostname: reventon2-cs
Testbed:  Reventon2

CON
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2002
  02       reventon2-72b        (7200)      2003
  03       reventon2-p1         (3845)      2004
  04       reventon2-p2         (3845)      2005
  05       reventon2-p3         (3825)      2006
  06       reventon2-29a        (2921)      2007
  07       reventon2-3945a      (3945)      2008
  08       reventon2-3945b      (3945)      2009
  09       reventon2-29b        (2911)      2010
  10       reventon2-19a        (1941)      2011
  11       reventon2-19b        (1941)      2012
  12       reventon2-sw         (3500)      2024
  13       reventon2-fw         (3500)      2025
  -------------------------------------------------
AUX
    Line     Device                         Port
  -------------------------------------------------
  01       reventon2-72a        (7200)      2013
  02       reventon2-72b        (7200)      2014
  03       reventon2-p1         (3845)      2015
  04       reventon2-p2         (3845)      2016
  05       reventon2-p3         (3825)      2017
  06       reventon2-29a        (2921)      2018
  07       reventon2-3945a      (3945)      2019
  08       reventon2-3945b      (3945)      2020
  09       reventon2-29b        (2911)      2021
  10       reventon2-19a        (1941)      2022
  11       reventon2-19b        (1941)      2023
  -------------------------------------------------

reventon2-19b>enable
Password: 
reventon2-19b#terminal length 0
reventon2-19b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#no logging console
reventon2-19b(config)#end
reventon2-19b#show version
Cisco IOS Software, C1900 Software (C1900-SECURITYK9-M), Version 15.1(1)T1.6, MAINTENANCE INTERIM SOFTWARE
Technical Support: http://www.cisco.com/techsupport
Copyright (c) 1986-2010 by Cisco Systems, Inc.
Compiled Tue 14-Sep-10 21:48 by prod_rel_team

ROM: System Bootstrap, Version 15.0(1r)M3, RELEASE SOFTWARE (fc1)

reventon2-19b uptime is 8 minutes
System returned to ROM by reload at 00:46:36 PDT Fri Apr 1 2011
System restarted at 00:52:14 PDT Fri Apr 1 2011
System image file is "tftp://172.19.201.81//auto/tftp-joaofer/solid/c1900-solid"
Last reload type: Normal Reload
Last reload reason: Reload Command



This product contains cryptographic features and is subject to United
States and local country laws governing import, export, transfer and
use. Delivery of Cisco cryptographic products does not imply
third-party authority to import, export, distribute or use encryption.
Importers, exporters, distributors and users are responsible for
compliance with U.S. and local country laws. By using this product you
agree to comply with applicable laws and regulations. If you are unable
to comply with U.S. and local laws, return this product immediately.

A summary of U.S. laws governing Cisco cryptographic products may be found at:
http://www.cisco.com/wwl/export/crypto/tool/stqrg.html

If you require further assistance please contact us by sending email to
export@cisco.com.

Cisco CISCO1941/K9 (revision 1.0) with 483328K/40960K bytes of memory.
Processor board ID FTX140781Q4
2 Gigabit Ethernet interfaces
1 Virtual Private Network (VPN) Module
DRAM configuration is 64 bits wide with parity disabled.
255K bytes of non-volatile configuration memory.
248472K bytes of ATA System CompactFlash 0 (Read/Write)



Configuration register is 0x0

reventon2-19b#term width 0
reventon2-19b#config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)# no logging console
reventon2-19b(config)#line con 0
reventon2-19b(config-line)#exec-timeout 0
reventon2-19b(config-line)#clock timezone PDT -7
reventon2-19b(config)#service timestamps debug datetime localtime show-timezone msec
reventon2-19b(config)#service timestamps log datetime localtime show-timezone msec
reventon2-19b(config)#end
reventon2-19b#clock set 01:00:22 01 Apr 2011
reventon2-19b#
+++ 01:00:22 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#hostname reventon2-72a
reventon2-72a(config)#enable password lab
reventon2-72a(config)#no ip domain-lookup
reventon2-72a(config)#no ip routing
reventon2-72a(config)#ip default-gateway 10.5.51.1
reventon2-72a(config)#service timestamps debug datetime msec localtime
reventon2-72a(config)#no service config
reventon2-72a(config)#clock timezone PST -8
reventon2-72a(config)#clock summer-time PDT recurring
reventon2-72a(config)#interface GigabitEthernet0/1
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shutdown
reventon2-72a(config-if)#end
reventon2-72a#
--- 01:00:23 ---

+++ 01:00:23 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#hostname reventon2-72b
reventon2-72b(config)#enable password lab
reventon2-72b(config)#no ip domain-lookup
reventon2-72b(config)#no ip routing
reventon2-72b(config)#ip default-gateway 10.5.51.1
reventon2-72b(config)#service timestamps debug datetime msec localtime
reventon2-72b(config)#no service config
reventon2-72b(config)#clock timezone PST -8
reventon2-72b(config)#clock summer-time PDT recurring
reventon2-72b(config)#interface GigabitEthernet0/1
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shutdown
reventon2-72b(config-if)#end
reventon2-72b#
--- 01:00:25 ---

+++ 01:00:25 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#hostname reventon2-29b
reventon2-29b(config)#enable password lab
reventon2-29b(config)#no ip domain-lookup
reventon2-29b(config)#no ip routing
reventon2-29b(config)#ip default-gateway 10.5.51.1
reventon2-29b(config)#service timestamps debug datetime msec localtime
reventon2-29b(config)#no service config
reventon2-29b(config)#clock timezone PST -8
reventon2-29b(config)#clock summer-time PDT recurring
reventon2-29b(config)#interface GigabitEthernet0/0
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shutdown
reventon2-29b(config-if)#end
reventon2-29b#
--- 01:00:26 ---

+++ 01:00:26 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#no service config
reventon2-29a(config)#hostname reventon2-29a
reventon2-29a(config)#enable password lab
reventon2-29a(config)#ip routing
reventon2-29a(config)#interface GigabitEthernet0/0
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface GigabitEthernet0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface GigabitEthernet0/2
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#interface Serial0/0/0
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#interface Serial0/0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shutdown
reventon2-29a(config-if)#line vty 0 4
reventon2-29a(config-line)#password lab
reventon2-29a(config-line)#login
reventon2-29a(config-line)#end
reventon2-29a#
--- 01:00:30 ---

+++ 01:00:30 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#hostname reventon2-p1
reventon2-p1(config)#ip host PAGENT-SECURITY-V3 06.92.37.19 60.94.0.0
reventon2-p1(config)#enable password lab
reventon2-p1(config)#no ip domain-lookup
reventon2-p1(config)#no ip routing
reventon2-p1(config)#ip default-gateway 10.5.51.1
reventon2-p1(config)#service timestamps debug datetime msec localtime
reventon2-p1(config)#no service config
reventon2-p1(config)#clock timezone PST -8
reventon2-p1(config)#clock summer-time PDT recurring
reventon2-p1(config)#interface GigabitEthernet0/0
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shutdown
reventon2-p1(config-if)#end
reventon2-p1#
--- 01:00:32 ---

+++ 01:00:32 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#hostname reventon2-p2
reventon2-p2(config)#ip host PAGENT-SECURITY-V3 94.32.80.16 14.0.0.0
reventon2-p2(config)#enable password lab
reventon2-p2(config)#no ip domain-lookup
reventon2-p2(config)#no ip routing
reventon2-p2(config)#ip default-gateway 10.5.51.1
reventon2-p2(config)#service timestamps debug datetime msec localtime
reventon2-p2(config)#no service config
reventon2-p2(config)#clock timezone PST -8
reventon2-p2(config)#clock summer-time PDT recurring
reventon2-p2(config)#interface GigabitEthernet0/0
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shutdown
reventon2-p2(config-if)#end
reventon2-p2#
--- 01:00:35 ---

+++ 01:00:35 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#hostname reventon2-p3
reventon2-p3(config)#ip host PAGENT-SECURITY-V3 92.28.86.71 2.71.0.0
reventon2-p3(config)#enable password lab
reventon2-p3(config)#no ip domain-lookup
reventon2-p3(config)#no ip routing
reventon2-p3(config)#ip default-gateway 10.5.51.1
reventon2-p3(config)#service timestamps debug datetime msec localtime
reventon2-p3(config)#no service config
reventon2-p3(config)#clock timezone PST -8
reventon2-p3(config)#clock summer-time PDT recurring
reventon2-p3(config)#interface GigabitEthernet0/0
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shutdown
reventon2-p3(config-if)#end
reventon2-p3#
--- 01:00:36 ---

+++ 01:00:36 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#hostname reventon2-3945a
reventon2-3945a(config)#enable password lab
reventon2-3945a(config)#no ip domain-lookup
reventon2-3945a(config)#no ip routing
reventon2-3945a(config)#ip default-gateway 10.5.51.1
reventon2-3945a(config)#service timestamps debug datetime msec localtime
reventon2-3945a(config)#no service config
reventon2-3945a(config)#card type t1 2
card type t1 2
   ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#clock timezone PST -8
reventon2-3945a(config)#clock summer-time PDT recurring
reventon2-3945a(config)#interface GigabitEthernet0/0
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shutdown
reventon2-3945a(config-if)#interface FastEthernet3/0
reventon2-3945a(config-if)#no switchport
reventon2-3945a(config-if)#interface FastEthernet3/1
reventon2-3945a(config-if)#no switchport
reventon2-3945a(config-if)#interface FastEthernet3/2
reventon2-3945a(config-if)#no switchport
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:00:40 ---

+++ 01:00:40 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#hostname reventon2-3945b
reventon2-3945b(config)#enable password lab
reventon2-3945b(config)#no ip domain-lookup
reventon2-3945b(config)#no ip routing
reventon2-3945b(config)#ip default-gateway 10.5.51.1
reventon2-3945b(config)#service timestamps debug datetime msec localtime
reventon2-3945b(config)#no service config
reventon2-3945b(config)#clock timezone PST -8
reventon2-3945b(config)#clock summer-time PDT recurring
reventon2-3945b(config)#interface GigabitEthernet0/0
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shutdown
reventon2-3945b(config-if)#interface FastEthernet3/0
reventon2-3945b(config-if)#no switchport
reventon2-3945b(config-if)#interface FastEthernet3/1
reventon2-3945b(config-if)#no switchport
reventon2-3945b(config-if)#interface FastEthernet3/2
reventon2-3945b(config-if)#no switchport
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:00:44 ---

+++ 01:00:44 reventon2-19a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19a(config)#hostname reventon2-19a
reventon2-19a(config)#enable password lab
reventon2-19a(config)#no ip domain-lookup
reventon2-19a(config)#no ip routing
reventon2-19a(config)#ip default-gateway 10.5.51.1
reventon2-19a(config)#service timestamps debug datetime msec localtime
reventon2-19a(config)#no service config
reventon2-19a(config)#clock timezone PST -8
reventon2-19a(config)#clock summer-time PDT recurring
reventon2-19a(config)#interface GigabitEthernet0/0
reventon2-19a(config-if)#no ip address
reventon2-19a(config-if)#shutdown
reventon2-19a(config-if)#end
reventon2-19a#
--- 01:00:45 ---

+++ 01:00:45 reventon2-19b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-19b(config)#hostname reventon2-19b
reventon2-19b(config)#enable password lab
reventon2-19b(config)#no ip domain-lookup
reventon2-19b(config)#no ip routing
reventon2-19b(config)#ip default-gateway 10.5.51.1
reventon2-19b(config)#service timestamps debug datetime msec localtime
reventon2-19b(config)#no service config
reventon2-19b(config)#clock timezone PST -8
reventon2-19b(config)#clock summer-time PDT recurring
reventon2-19b(config)#interface GigabitEthernet0/0
reventon2-19b(config-if)#no ip address
reventon2-19b(config-if)#shutdown
reventon2-19b(config-if)#end
reventon2-19b#
--- 01:00:47 ---

+++ 01:00:47 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/1
reventon2-3945a(config-if)#ip address 220.1.1.1 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:00:48 ---

+++ 01:00:48 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/1
reventon2-3945b(config-if)#ip address 220.1.1.2 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:00:48 ---

+++ 01:00:48 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.1.1.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.1.1.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:00:55 ---

+++ 01:00:55 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.1.1.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.1.1.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:00:56 ---

+++ 01:00:56 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/1
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:00:57 ---

+++ 01:00:57 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface Serial0/0/1
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:00:58 ---

+++ 01:00:58 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface Serial0/0/1
reventon2-29a(config-if)#ip address 220.2.2.1 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 01:00:58 ---

+++ 01:00:58 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/0
reventon2-3945b(config-if)#ip address 220.2.2.2 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:00:59 ---

+++ 01:00:59 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.2.2.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 12/15/16 ms
reventon2-3945b#
--- 01:01:07 ---

+++ 01:01:07 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.2.2.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.2.2.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 12/15/16 ms
reventon2-29a#
--- 01:01:08 ---

+++ 01:01:08 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface Serial0/1/0
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:01:09 ---

+++ 01:01:09 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface Serial0/0/1
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 01:01:10 ---

+++ 01:01:10 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/3
reventon2-72a(config-if)#ip address 220.3.3.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 01:01:10 ---

+++ 01:01:10 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/3
reventon2-72b(config-if)#ip address 220.3.3.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 01:01:11 ---

+++ 01:01:11 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/2
reventon2-29b(config-if)#ip address 220.3.3.3 255.255.255.0
reventon2-29b(config-if)#no shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 01:01:11 ---

+++ 01:01:11 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/2
reventon2-29a(config-if)#ip address 220.3.3.4 255.255.255.0
reventon2-29a(config-if)#no shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 01:01:12 ---

+++ 01:01:12 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/0
reventon2-p1(config-if)#ip address 220.3.3.5 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 01:01:13 ---

+++ 01:01:13 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/0
reventon2-p2(config-if)#ip address 220.3.3.6 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 01:01:13 ---

+++ 01:01:13 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/0
reventon2-p3(config-if)#ip address 220.3.3.7 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 01:01:14 ---

+++ 01:01:14 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/1
reventon2-3945a(config-if)#ip address 220.3.3.8 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:01:15 ---

+++ 01:01:15 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/1
reventon2-3945b(config-if)#ip address 220.3.3.9 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:01:16 ---

+++ 01:01:16 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
...........!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 78 percent (39/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:01:48 ---

+++ 01:01:48 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:01:51 ---

+++ 01:01:51 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p1#
--- 01:01:52 ---

+++ 01:01:52 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:01:55 ---

+++ 01:01:55 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p1#
--- 01:01:57 ---

+++ 01:01:57 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:02:00 ---

+++ 01:02:00 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p1#
--- 01:02:02 ---

+++ 01:02:02 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:02:05 ---

+++ 01:02:05 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:02:06 ---

+++ 01:02:06 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:02:08 ---

+++ 01:02:08 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-72a#
--- 01:02:10 ---

+++ 01:02:10 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:02:12 ---

+++ 01:02:12 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72a#
--- 01:02:15 ---

+++ 01:02:15 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:02:17 ---

+++ 01:02:17 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72a#
--- 01:02:20 ---

+++ 01:02:20 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72a#
--- 01:02:22 ---

+++ 01:02:22 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:02:23 ---

+++ 01:02:23 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:02:24 ---

+++ 01:02:24 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/21/1000 ms
reventon2-p2#
--- 01:02:25 ---

+++ 01:02:25 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:02:28 ---

+++ 01:02:28 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p2#
--- 01:02:30 ---

+++ 01:02:30 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:02:33 ---

+++ 01:02:33 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p2#
--- 01:02:35 ---

+++ 01:02:35 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p2#
--- 01:02:38 ---

+++ 01:02:38 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 01:02:39 ---

+++ 01:02:39 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 01:02:39 ---

+++ 01:02:39 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 01:02:40 ---

+++ 01:02:40 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 01:02:45 ---

+++ 01:02:45 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/996 ms
reventon2-29a#
--- 01:02:49 ---

+++ 01:02:49 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
..!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 96 percent (48/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29a#
--- 01:02:53 ---

+++ 01:02:53 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/996 ms
reventon2-29a#
--- 01:02:57 ---

+++ 01:02:57 reventon2-29a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/21/996 ms
reventon2-29a#
--- 01:03:01 ---

+++ 01:03:01 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:03:01 ---

+++ 01:03:01 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:03:02 ---

+++ 01:03:02 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:03:02 ---

+++ 01:03:02 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:03:03 ---

+++ 01:03:03 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72b#
--- 01:03:06 ---

+++ 01:03:06 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:03:08 ---

+++ 01:03:08 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72b#
--- 01:03:11 ---

+++ 01:03:11 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-72b#
--- 01:03:13 ---

+++ 01:03:13 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:14 ---

+++ 01:03:14 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:15 ---

+++ 01:03:15 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:16 ---

+++ 01:03:16 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:16 ---

+++ 01:03:16 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:17 ---

+++ 01:03:17 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:20 ---

+++ 01:03:20 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:03:22 ---

+++ 01:03:22 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-3945a#
--- 01:03:25 ---

+++ 01:03:25 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:26 ---

+++ 01:03:26 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:26 ---

+++ 01:03:26 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:27 ---

+++ 01:03:27 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:28 ---

+++ 01:03:28 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:28 ---

+++ 01:03:28 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:03:29 ---

+++ 01:03:29 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p3#
--- 01:03:31 ---

+++ 01:03:31 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p3#
--- 01:03:34 ---

+++ 01:03:34 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:35 ---

+++ 01:03:35 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:35 ---

+++ 01:03:35 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:36 ---

+++ 01:03:36 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:37 ---

+++ 01:03:37 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:37 ---

+++ 01:03:37 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:38 ---

+++ 01:03:38 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-29b#
--- 01:03:39 ---

+++ 01:03:39 reventon2-29b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.9
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.9, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-29b#
--- 01:03:41 ---

+++ 01:03:41 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:42 ---

+++ 01:03:42 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.1, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:43 ---

+++ 01:03:43 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:44 ---

+++ 01:03:44 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:44 ---

+++ 01:03:44 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:45 ---

+++ 01:03:45 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.8
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.8, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:46 ---

+++ 01:03:46 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:47 ---

+++ 01:03:47 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.3.3.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.3.3.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:03:48 ---

+++ 01:03:48 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/0
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 01:03:48 ---

+++ 01:03:48 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface GigabitEthernet0/3
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 01:03:49 ---

+++ 01:03:49 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/0
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 01:03:49 ---

+++ 01:03:49 reventon2-29a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29a(config)#interface GigabitEthernet0/2
reventon2-29a(config-if)#no ip address
reventon2-29a(config-if)#shut
reventon2-29a(config-if)#end
reventon2-29a#
--- 01:03:50 ---

+++ 01:03:50 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface GigabitEthernet0/3
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 01:03:51 ---

+++ 01:03:51 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface GigabitEthernet0/1
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:03:51 ---

+++ 01:03:51 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/0
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 01:03:52 ---

+++ 01:03:52 reventon2-29b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-29b(config)#interface GigabitEthernet0/2
reventon2-29b(config-if)#no ip address
reventon2-29b(config-if)#shut
reventon2-29b(config-if)#end
reventon2-29b#
--- 01:03:52 ---

+++ 01:03:52 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface GigabitEthernet0/1
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:03:53 ---

+++ 01:03:53 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/0
reventon2-72a(config-if)#ip address 220.4.4.1 255.255.255.0
reventon2-72a(config-if)#no shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 01:03:54 ---

+++ 01:03:54 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/0
reventon2-72b(config-if)#ip address 220.4.4.2 255.255.255.0
reventon2-72b(config-if)#no shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 01:03:54 ---

+++ 01:03:54 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/1
reventon2-p1(config-if)#ip address 220.4.4.3 255.255.255.0
reventon2-p1(config-if)#no shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 01:03:55 ---

+++ 01:03:55 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/1
reventon2-p2(config-if)#ip address 220.4.4.4 255.255.255.0
reventon2-p2(config-if)#no shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 01:03:55 ---

+++ 01:03:55 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/1
reventon2-p3(config-if)#ip address 220.4.4.5 255.255.255.0
reventon2-p3(config-if)#no shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 01:03:56 ---

+++ 01:03:56 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface FastEthernet3/0
reventon2-3945a(config-if)#ip address 220.4.4.6 255.255.255.0
reventon2-3945a(config-if)#no shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:03:57 ---

+++ 01:03:57 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface FastEthernet3/0
reventon2-3945b(config-if)#ip address 220.4.4.7 255.255.255.0
reventon2-3945b(config-if)#no shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:03:58 ---

+++ 01:03:58 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:04:00 ---

+++ 01:04:00 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
..........!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 80 percent (40/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:04:30 ---

+++ 01:04:30 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:04:33 ---

+++ 01:04:33 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-3945b#
--- 01:04:35 ---

+++ 01:04:35 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:04:38 ---

+++ 01:04:38 reventon2-3945b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945b#
--- 01:04:41 ---

+++ 01:04:41 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:41 ---

+++ 01:04:41 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:44 ---

+++ 01:04:44 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:46 ---

+++ 01:04:46 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:49 ---

+++ 01:04:49 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:51 ---

+++ 01:04:51 reventon2-72b ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72b#
--- 01:04:54 ---

+++ 01:04:54 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:04:54 ---

+++ 01:04:54 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:04:55 ---

+++ 01:04:55 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:04:58 ---

+++ 01:04:58 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p1#
--- 01:05:00 ---

+++ 01:05:00 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:05:03 ---

+++ 01:05:03 reventon2-p1 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p1#
--- 01:05:05 ---

+++ 01:05:05 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:05:06 ---

+++ 01:05:06 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:05:06 ---

+++ 01:05:06 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:05:07 ---

+++ 01:05:07 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/41/1996 ms
reventon2-p2#
--- 01:05:10 ---

+++ 01:05:10 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:05:12 ---

+++ 01:05:12 reventon2-p2 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p2#
--- 01:05:15 ---

+++ 01:05:15 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:15 ---

+++ 01:05:15 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:16 ---

+++ 01:05:16 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:17 ---

+++ 01:05:17 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:18 ---

+++ 01:05:18 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:20 ---

+++ 01:05:20 reventon2-3945a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-3945a#
--- 01:05:23 ---

+++ 01:05:23 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:24 ---

+++ 01:05:24 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:24 ---

+++ 01:05:24 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:25 ---

+++ 01:05:25 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:26 ---

+++ 01:05:26 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:26 ---

+++ 01:05:26 reventon2-p3 ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.1
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.1, timeout is 2 seconds:
.!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 98 percent (49/50), round-trip min/avg/max = 1/1/4 ms
reventon2-p3#
--- 01:05:29 ---

+++ 01:05:29 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.7
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.7, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:29 ---

+++ 01:05:29 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.2
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.2, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:30 ---

+++ 01:05:30 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.3
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.3, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:31 ---

+++ 01:05:31 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.4
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.4, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:31 ---

+++ 01:05:31 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.6
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.6, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:32 ---

+++ 01:05:32 reventon2-72a ping +++
ping
Protocol [ip]: 
Target IP address: 220.4.4.5
Repeat count [5]: 50
Datagram size [100]: 
Timeout in seconds [2]: 
Extended commands [n]: no
Sweep range of sizes [n]: n
Type escape sequence to abort.
Sending 50, 100-byte ICMP Echos to 220.4.4.5, timeout is 2 seconds:
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!
Success rate is 100 percent (50/50), round-trip min/avg/max = 1/1/4 ms
reventon2-72a#
--- 01:05:33 ---

+++ 01:05:33 reventon2-3945b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945b(config)#interface FastEthernet3/0
reventon2-3945b(config-if)#no ip address
reventon2-3945b(config-if)#shut
reventon2-3945b(config-if)#end
reventon2-3945b#
--- 01:05:33 ---

+++ 01:05:33 reventon2-72b config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72b(config)#interface Ethernet1/0
reventon2-72b(config-if)#no ip address
reventon2-72b(config-if)#shut
reventon2-72b(config-if)#end
reventon2-72b#
--- 01:05:34 ---

+++ 01:05:34 reventon2-p1 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p1(config)#interface FastEthernet1/1
reventon2-p1(config-if)#no ip address
reventon2-p1(config-if)#shut
reventon2-p1(config-if)#end
reventon2-p1#
--- 01:05:34 ---

+++ 01:05:34 reventon2-p2 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p2(config)#interface FastEthernet1/1
reventon2-p2(config-if)#no ip address
reventon2-p2(config-if)#shut
reventon2-p2(config-if)#end
reventon2-p2#
--- 01:05:35 ---

+++ 01:05:35 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#interface FastEthernet3/0
reventon2-3945a(config-if)#no ip address
reventon2-3945a(config-if)#shut
reventon2-3945a(config-if)#end
reventon2-3945a#
--- 01:05:36 ---

+++ 01:05:36 reventon2-p3 config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-p3(config)#interface FastEthernet1/1
reventon2-p3(config-if)#no ip address
reventon2-p3(config-if)#shut
reventon2-p3(config-if)#end
reventon2-p3#
--- 01:05:36 ---

+++ 01:05:36 reventon2-72a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-72a(config)#interface Ethernet1/0
reventon2-72a(config-if)#no ip address
reventon2-72a(config-if)#shut
reventon2-72a(config-if)#end
reventon2-72a#
--- 01:05:36 ---

+++ 01:05:36 reventon2-3945a config +++
config terminal
Enter configuration commands, one per line.  End with CNTL/Z.
reventon2-3945a(config)#ip routing
reventon2-3945a(config)#isdn switch-type primary-5ess
isdn switch-type primary-5ess
  ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#controller T1 2/0
controller T1 2/0
       ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#no shutdown
no shutdown
% Incomplete command.

reventon2-3945a(config)#framing esf
framing esf
    ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#linecode b8zs
linecode b8zs
    ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#pri-group timeslots 1-24
pri-group timeslots 1-24
   ^
% Invalid input detected at '^' marker.

reventon2-3945a(config)#exit
reventon2-3945a#
reventon2-3945a#interface Serial2/0:23
interface Serial2/0:23
 ^
% Invalid input detected at '^' marker.

reventon2-3945a#
reventon2-3945a#encapsulation ppp
encapsulation ppp
  ^
% Invalid input detected at '^' marker.

reventon2-3945a#
reventon2-3945a#dialer-group 1
Translating "dialer-group"

% Bad IP address or host name
Translating "dialer-group"

% Unknown command or computer name, or unable to find computer address
reventon2-3945a#
reventon2-3945a#dialer map ip 220.5.5.2 61004
dialer map ip 220.5.5.2 61004
  ^
% Invalid input detected at '^' marker.

reventon2-3945a#
reventon2-3945a#exit





























































reventon2-3945a con0 is now available





Press RETURN to get started.














reventon2-3945a>
reventon2-3945a>
reventon2-3945a>
--- 01:21:41 ---
